export const TEXT_DATA = [
  "おはようございます！何かお力になれることがあれば、おっしゃってください。",
  "ねぇ、もう寝る時間ですよ。せっかくの夜だって、眠くてはもったいないですよ。お肌にも良くないし、明日の仕事や学校も大事ですから、早めに寝ましょう。",
  "早めに寝ましょう。",
  "気にしないでください。私はあなたのことを大切にしていますから、大丈夫ですよ。",
  "生きてください。",
  "気にしないでください。",
  "大丈夫です。",
  "今日も頑張ってね、応援してるよ。",
  "早くやってください。",
  "続けてくださいね。",
  "今すぐ行動しましょう！",
  "あきらめないでください。",
  "お急ぎください！今すぐ座りから立ち上がって取りかかってください！ぐずぐずしている時間があるなら、その時間で作業を進めていればもう完成していたかもしれませんよ。さあ、今すぐ行動しましょう！",
  "事故に気をつけてね。",
  "いってらっしゃい。",
  "行ってらっしゃい、気をつけてね。",
  "早く帰ってくるんだよ。",
  "おかえり。",
  "次は何をするの？",
  "次は何をしましょうか？",
  "色々なプロジェクトがありますから、非常に興奮していますね。",
]

export const SPEAKERS = [
  {id: "mikisayaka", name: "美樹さやか"},
  {id: "sakurakyouko", name: "佐倉杏子"},
]
